Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/safa2_inarinsaamen_kielityontekija_haettavana.pdf.tmx
Source language: smn
Languages: sms

source: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgât 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemproojeekt, mii nohá 30.6.2014.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.1.2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõõzz, kååŠtt poott 30.6.2014.

source: Proojeekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi já pargo vuáválâš olášuttem várás Suomâ sämitigge ocá
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg IV A Nord SääŠmjânnam.

source: 1 meriáigásâš anarâškielâ kielâpargee 1 meriáigásâš nuorttâsämikielâ kielâpargee 1 meriáigásâš tavesämikielâ kielâpargee
sms: Tuâi praksiizz čõõđtem diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc äigga 1.1.2013 – 31.5.2014 1 mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjja 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da 1 mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla

source: ááigán 1.1.2013 – 31.5.2014. Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologiapargo, normâdem, sehe tieđettem- já ravvimpargo.
sms: Ǩiõlltuâjjla tuõjju kooll ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmumuš da teâđtem- da vuäŠpstemtuâjj.

source: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemprojektân.
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõsse.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.
sms: HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.

source: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já - kielâi tubdâm.
sms: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universitett), toobdâlm vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.
sms: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.

source: Ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.

source: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.
sms: ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl

source: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II.
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz V / II.

source: / IV mield (vuáđupälkki 2 051,23 – 2 391,60 eurod / mp).
sms: / IV mieŠldd (vuâđđpäŠlǩǩ lij 2 051,23 - 2 391,60 euŠrred / mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve

source: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.
sms: äŠšštobddâmlââŠzz. TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 10.12.2012 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel vs. kielâtorvočällee Tarja Porsanger puh.. 050 343 1299.
sms: LââŠssteâđaid tuâjast oudd vs. ǩiõllstaanpiizar Tarja Porsanger teŠl 050 343 1299.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anarist 22.11.2012 Sämitigge
sms: Aanrest 22.11.2012 SääŠmteŠǧǧ
